<? $title="Бесплатный анонимный чат без регистрации | Правила" ?>
<? $description="Бесплатный анонимный чат без регистрации | Правила" ?>

<? include 'interface/head.php'; ?>

<div id="services" class="our-services section our-pravila">
    <div class="container">
      <div class="row">
        <div class="col-lg-12 wow fadeInRight" data-wow-duration="1s" data-wow-delay="0.2s">
          <div class="section-heading">
            <p class="text-left">
              1. Проявляйте уважительное отношение к собеседникам <br>
                1.1. Запрещено оскорблять собеседников. <br>
                1.2. Запрещено использовать ненормативную лексику без предварительного согласия собеседника. <br>
                1.3. Запрещено попрошайничество.
            </p>
            <p class="text-left">
              2. Соблюдайте порядок вне комнаты "Флирт" <br>
                2.1. Запрещено писать сообщения с интимным подтекстом без предварительного согласия собеседника. <br>
                2.2. Запрещено отправлять фото непристойного содержания без предварительного согласия собеседника. <br>
                2.3. Запрещено создавать темы интимного характера и использовать ненормативную лексику в темах разговора вне комнаты "Флирт". <br>
                2.4. Запрещено создавать темы антинаучного характера
            </p>
            <p class="text-left">
              3. Соблюдайте чистоту <br>
                3.1. Запрещено начинать пустые чаты без намерения отвечать собеседнику. <br>
                3.2. Запрещено создавать темы разговора без намерения общаться по указанной теме.
            </p>
            <p class="text-left"> 
              4. Не рассылайте спам <br>
                4.1. Запрещена реклама любых товаров и услуг в случайном чате, личной переписке и темах разговора с бесплатных аккаунтов и без согласования с Администрацией. За рекламу любых товаров и услуг с бесплатного аккаунта - бан навсегда. <br>
                4.2. Запрещено использовать средства автоматизации для создания тем и ведения чатов. <br>
                4.3. Запрещено приглашать пользователей перейти в сторонние сервисы в начале чата и в темах разговора.
            </p>
            <p class="text-left">
              5. Соблюдайте закон <br>
                5.1. Запрещено распространять любые материалы, нарушающие законодательство РФ.
            </p>
            <p class="text-left">
                За нарушение указанных правил ваш доступ к ресурсу может быть ограничен.
            </p>
            
        </div>
        </div>
      </div>
    </div>
  </div>

  <? include 'interface/footer.php'; ?>